<template>
  <b-row>
    <b-col class="d-none d-lg-block col-lg-3 sticky">
      <li>친환경 제품과 서비스, 비즈니스 설계</li>
      <li>전과정 평가와 제품 책임</li>
      <li>친환경 제품 인증 획득</li>
      <li>화학물질 관리 체계 강화</li>
      <li>자원효율성 향상과 순환경제 지원</li>
      <li>플라스틱 회수 및 재활용</li>
      <li>냉매 회수 및 재활용</li>
      <li>리퍼브 제도</li>
    </b-col>
    <b-col class="col">
      <b-container>
        <b-row>
          <b-col>
            <b-card>
              <h2>Business Relevance {{ '&' }} Approach</h2>
              <p>
                코웨이는 생활환경가전 기업으로 정수기, 공기청정기 등 고객의 생활을 편리하게 하고 깨끗한 물과 공기를 전달하는 가전제품을 직접 생산합니다. 공기청정기 시장은 2010년 100만대에서 2020년 약 250만대 시장으로 성장하였습니다. 소비자의 환경 친화적 제품에 대한 관심은 녹색 소비로 이어지고 있습니다. 환경부 조사 결과에 따르면, 제품을 생산, 소비, 폐기하는 전 과정에서 에너지와 자원의 소비를 줄이고 오염물질을 최소화 하는 제품과 서비스의 제품 매출은 지난 4년간 평균 20.1% 증가하였습니다.
                코웨이는 친환경 제품 설계, 전과정 평가를 통한 제품 책임 강화, 자원효율성의 향상 등 제품설계 및 라이프사이클 관리 부문에서 보다 우수한 제품을 생산하여 날로 악화되는 물과 공기로부터 인간을 보호하고, 보다 친환경적인 가치를 고객에 전달할 수 있도록 친환경 제품과 서비스에 최선을 다하겠습니다.
              </p>
              <h2>Activity</h2>
              <li>친환경, 착한 브랜드 정립</li>
              <li>전과정 친환경 경영을 통한 자원효율성 향상과 순환경제 구현</li>

              <h2>Performance</h2>
              <li>리퍼브 제품 6,125대 판매 (2020년 10,000대 달성)</li>
              <li>냉매 전량 재활용(100%) 유지</li>
            </b-card>
            <h2>친환경 제품과 서비스, 비즈니스 설계</h2>
            <p>코웨이는 친환경적 제품과 서비스, 비즈니스를 설계합니다. 제품개발 프로세스, 청정생산, 렌탈 서비스, 회수 및 재활용 절차에 이르는 전 과정에서 화학물질 안전성 확보, 에너지 고효율 달성 및 탄소배출 저감, 생활환경 개선, 자원사용 저감 및 재활용성 증가에 이르기까지 전 과정에서 부정적 영향을 감소시키고 긍정적 영향은 확대하기 위한 위한 다양한 활동을 전개하고 있습니다.</p>
            <div>이미지</div>
            <h3>전과정 평가와 제품 책임</h3>
            <p>코웨이는 제품이 환경에 미치는 영향을 정량적으로 평가하고 제품 개발에 반영하기 위하여 전 과정평가를 시행합니다. ISO14040 표준에 따른 전과정평가 중 간략 LCA(Simplified LCA) 기법을 이용하고 있습니다. 이전에는 탄소발자국과 같은 한정된 분야에서만 LCA가 진행되었으나, 2020년부터는 정수기, 공기 청정기 제품에 대하여 1개 모델을 선정하여 자원발자국, 탄소발자국, 오존층영향, 산성비, 부영향화, 광화학적 스모그, 물발자국의 7대 영향 범주를 반영한 전과정평가를 실시할 예정입니다.</p>
            <p>코웨이는 전 과정평가를 통해서 원자재 사용량을 정량화하고 생산과정을 최적화하는 한편, 사용단계에서 발생하는 7대 범주의 영향을 최소화하고 폐기 단계에서 환경 부하를 저감하여 후손에게 지속가능한 지구를 물려주는 제품 스튜어드십(product Stewardship)을 적극 이행하겠습니다.</p>
            <h6>친환경 제품 인증 획득</h6>
            <p>코웨이는 탄소성적표지, 환경마크 인증 제도 등을 통해 소비자에게 제품의 환경성 개선 정보를 지속적으로 제공하고 있습니다.</p>
            <b-table :fields="table_1_header" :items="table_1"></b-table>
            <b-table :fields="table_2_header" :items="table_2"></b-table>
            <h3>화학물질 관리 체계 강화</h3>
            <p>코웨이는 글로벌 품질, 환경경영시스템의 기본 구조와 개념을 도입하였으며, 인증을 취득하여 계획, 실행, 검토, 지속적 개선의 사이클을 통해 화학물질 관리를 강화하고 있습니다. 화학물질 사전 규제 모니터링 체계 구축을 통해 사전 모니터링 및 분석된 규제 정보를 화학물질관리시스템(CSMS)과 연계하여 제품 기획 단계부터 반영 및 규제 대응이 완료된 제·부품이 개발될 수 있도록 대응력을 강화하였습니다.</p>
            <p>사전 규제 대응 체계 강화로 RoHSⅡ 프탈레이트 규제에 대해 규제 시행 전 사전 대응 완료를 진행하였으며 지속 관리하고 있는 식품 접촉 물질에 대한 ‘식품용 기구 및 용기포장 기준’ 및 항균/살균 부품/물질에 대한 국내·외 살생물제법 기준에 맞춰 관리 및 검증을 강화하였습니다.</p>
            <div>이미지</div>
            <div>이미지</div>
            <h2>자원효율성 향상과 순환경제 지원</h2>
            <div>이미지</div>
            <p>코웨이는 전 세계 위기에 처한 환경을 보호하고 자원의 낭비를 막고자, 새로운 개념인 순환경제에 초점을 맞추어 활동을 펼치고 있습니다. 코웨이는 자원을 한 번만 쓰고 버리는 기존의 방식을 넘어, 제품이 사용된 후에도 회수와 물질 재활용을 통해 지속적으로 자원이 다시 사용될 수 있도록 많은 노력을 쏟고 있습니다. 리퍼브 제도 운영, 제·부품 물질 재활용, 매립 zero화, 전 과정에서 발생한 폐기물을 폐기물에너지화 하는 등 이러한 순환경제시스템을 통해 폐기물 소각으로 인해 발생하는 온실가스와 오염물질을 감소시키며, 매립으로 인한 토양 및 지하수 오염도 방지하고 있습니다.</p>
            <div>이미지</div>
            <p>코웨이는 한 번쓰고 폐기하는 기존의 자원소비구조에서 자원순환사회 구축 전환을 위한 다양한 활동을 추진하고 있습니다. 신제품 개발시 대당 재활용율이 75% 이상을 만족하는지 여부를 점검하고 있으며, 만약 75%이하로 산정되면 재활용 가능한 소재로 대체하거나 실제 재활용공정에서 재활용가능한지 여부를 사전에 면밀히 검토하는 등 제품군별 재활용율 향상을 위해 노력하고 있습니다.</p>
            <p>또한, 코웨이는 비즈니스 전 영역에서 발생하는 폐기물에 대한 정량화 관리를 통해 재활용 확대, 폐기물 제로화, 발생 비용을 최소화하기 위해 노력과 활동을 지속적으로 하고 있습니다. 특히 사업장, 서비스 폐기물은 99%이상 생활 폐기물에너지화(RDF, Refuse Derived Fuel)처리를 통해 폐기물 제로화를 추진하고 있습니다. 코웨이가 제조하는 생활환경가전은 음융, 흡입 등 고객의 안전과 건강에 밀접한 관련이 있어 현재는 재활용 원료를 적용하고 있지는 않지만, 향후에는 재생원료 사용이 가능한 부품을 검토하여 적용 예정입니다.</p>
            <p>코웨이는 한 번 사용된 제품을 다시 재생하여 사용하여 순환경제에 이바지하고 있습니다. 2007년 렌탈 가전 업계 최초로 리퍼브 제도를 도입하여, 내부적으로는 렌탈 폐기 절감과 외부적으로는 가격 경쟁력 모델 운영 및 자원재활용을 통한 가치를 창출하고 있습니다. 리퍼브 제품은 정상가 대비 평균 렌탈료 기준 20% 할인된 가격으로 판매되며, 19에는 전체 판매량의 0.4% 차지합니다. 향후에는 리퍼브 제품군 판매 활성화 및 고객 인식 제고를 위해 자원재활용, 친환경, 착한소비 컨셉에 부합되는 메시지를 전달하여 고객과 커뮤니케이션을 추진할 계획입니다.</p>
            <h3>플라스틱 회수 및 재활용</h3>
            <p>코웨이는 ‘자원의 절약과 재활용 촉진에 관한 법률’에 의거 대상품목에 대해 폐기물 발생을 최소화하고 재활용을 향상시키기 위해 노력하고 있습니다. 재활용이 가능한 품목은 폐기물 회수·재활용 자발적 협약 체결을 통해 매년 환경부가 제시한 의무율을 초과 달성하여 국내 자원순환선도기업으로서 역할을 충실히 이행하고 있습니다. 폐기물 회수·재활용 자발적 협약 체결 품목이 아니더라도 재활용가능한 품목은 코웨이 역물류 시스템을 활용하여 회수 및 재활용을 확대하고 있습니다. 코웨이는 제품 생산 및 사용 후 폐기 과정에서 발생하는 폐기물과 폐제품을 재활용하여 순환경제 구축에 기여하고 있습니다. 2019년 플라스틱 재활용율은 00%이며, 20년에는 00%를 목표로 하고 있습니다. 해외 판매 증가에 따른 해당국가 법률을 준수하여 적법하게 회수 및 처리 운영을 진행할 계획입니다.</p>
            <div>이미지</div>
            <h3>냉매 회수 및 재활용</h3>
            <p>코웨이는 냉매로 인한 환경오염을 최소화하고자 제품에 사용되는 냉매를 친환경 냉매로 전환하고 있습니다. 아울러 기존 제품에 사용된 냉매(R-134a)를 제품 폐기시 회수하여 환경부가 지정한 업체를 통해 안전하게 처리하고 있습니다. 코웨이는 2018년이후 냉매·오일 회수 및 재활용을 1곳에서 2곳으로 확대하여 운영하였으며, 재활용사업자가 정수기 및 제습기 냉매·오일 회수 및 재활용 진행시 적법한 관리 및 운영에 대해 지속적으로 모니터링을 진행하고 있습니다. 2019년에는 약 6.1톤의 냉매를 회수하여 재활용하였습니다.</p>
            <div>이미지</div>
            <h3>리퍼브 제도</h3>
            <p>리퍼브 제품은 소비자 변심으로 반품되었거나 매장에 진열되었던 제품을 재가공하여 저렴한 가격으로 다시 판매하는 재포장제품을 의미합니다. 부품 교체, 철저한 성능 테스트 등을 거쳐 품질은 새 제품과 동일하면서 환경보호에 기여하고 있습니다. 향후에는 코웨이만의 차별화된 리퍼브 제품군 커뮤니케이션을 통해 고객으로 하여금 ‘의식 있는 소비’를 유도할 예정이며, 제품군 확대 및 제품 가격 경쟁력 확보로 판매 활성화를 위해 노력할 예정입니다.</p>
            <div>이미지</div>
            <div>그래프</div>
            <b-table-simple>
              <b-thead>
                <b-td colspan="3">구분</b-td>
                <b-td>FY2017</b-td>
                <b-td>FY2018</b-td>
                <b-td>FY2019</b-td>
                <b-td>2019목표</b-td>
              </b-thead>
              <b-tbody>
                <b-tr>
                  <b-td colspan="2" rowspan="4">제품</b-td>
                  <b-td>소각</b-td>
                  <b-td>0</b-td>
                  <b-td>0</b-td>
                  <b-td>0</b-td>
                  <b-td rowspan="19">폐기물 매립 0</b-td>
                </b-tr>
                <b-tr>
                  <b-td>매립</b-td>
                  <b-td>0</b-td>
                  <b-td>0</b-td>
                  <b-td>0</b-td>
                </b-tr>
                <b-tr>
                  <b-td>재활용</b-td>
                  <b-td>13,770</b-td>
                  <b-td>13,866</b-td>
                  <b-td>13,609</b-td>
                </b-tr>
                <b-tr>
                  <b-td>소계</b-td>
                  <b-td>13,770</b-td>
                  <b-td>13,866</b-td>
                  <b-td>13,609</b-td>
                </b-tr>
                <b-tr>
                  <b-td colspan="2" rowspan="4">서비스</b-td>
                  <b-td>소각</b-td>
                  <b-td>0</b-td>
                  <b-td>0</b-td>
                  <b-td>0</b-td>
                </b-tr>
                <b-tr>
                  <b-td>매립</b-td>
                  <b-td>0</b-td>
                  <b-td>0</b-td>
                  <b-td>0</b-td>
                </b-tr>
                <b-tr>
                  <b-td>재활용</b-td>
                  <b-td>9,307</b-td>
                  <b-td>8,823</b-td>
                  <b-td>9,124</b-td>
                </b-tr>
                <b-tr>
                  <b-td>소계</b-td>
                  <b-td>9,307</b-td>
                  <b-td>8,823</b-td>
                  <b-td>9,124</b-td>
                </b-tr>
                <b-tr>
                  <b-td rowspan="8">사업장</b-td>
                  <b-td rowspan="4">일반</b-td>
                  <b-td>소각</b-td>
                  <b-td>160</b-td>
                  <b-td>157</b-td>
                  <b-td>217</b-td>
                </b-tr>
                <b-tr>
                  <b-td>매립</b-td>
                  <b-td>0</b-td>
                  <b-td>0</b-td>
                  <b-td>0</b-td>
                </b-tr>
                <b-tr>
                  <b-td>재활용</b-td>
                  <b-td>1,271</b-td>
                  <b-td>694</b-td>
                  <b-td>699</b-td>
                </b-tr>
                <b-tr>
                  <b-td>소계</b-td>
                  <b-td>1,431</b-td>
                  <b-td>851</b-td>
                  <b-td>916</b-td>
                </b-tr>
                <b-tr>
                  <b-td rowspan="4">지정</b-td>
                  <b-td>소각</b-td>
                  <b-td>0</b-td>
                  <b-td>0</b-td>
                  <b-td>0</b-td>
                </b-tr>
                <b-tr>
                  <b-td>매립</b-td>
                  <b-td>0</b-td>
                  <b-td>0</b-td>
                  <b-td>0</b-td>
                </b-tr>
                <b-tr>
                  <b-td>재활용</b-td>
                  <b-td>28</b-td>
                  <b-td>0</b-td>
                  <b-td>0</b-td>
                </b-tr>
                <b-tr>
                  <b-td>소계</b-td>
                  <b-td>1,431</b-td>
                  <b-td>851</b-td>
                  <b-td>916</b-td>
                </b-tr>
                <b-tr>
                  <b-td colspan="3">폐기물 발생량 총계</b-td>
                  <b-td>24,536</b-td>
                  <b-td>23,540</b-td>
                  <b-td>23,649</b-td>
                </b-tr>
                <b-tr>
                  <b-td colspan="3">폐기물 재활용량</b-td>
                  <b-td>24,376</b-td>
                  <b-td>23,383</b-td>
                  <b-td>23,432</b-td>
                </b-tr>
                <b-tr>
                  <b-td colspan="3">폐기물 재활용률(%)</b-td>
                  <b-td>99.3</b-td>
                  <b-td>99.3</b-td>
                  <b-td>99.1</b-td>
                </b-tr>
              </b-tbody>
            </b-table-simple>
          </b-col>
        </b-row>
      </b-container>
    </b-col>
  </b-row>
</template>
<script>
export default {
  layout: 'StaticPage',
  data() {
    return {
      table_1_header: ['certification', 'FY2016', 'FY2017', 'FY2018', 'FY2019'],
      table_1: [
        {
          certification: '환경마크 인증',
          FY2016: 17,
          FY2017: 31,
          FY2018: 25,
          FY2019: 22
        },
        {
          certification: '물발자국',
          FY2016: '-',
          FY2017: 1,
          FY2018: 1,
          FY2019: 1
        },
        {
          certification: '탄소중립제품 인증',
          FY2016: '-',
          FY2017: 1,
          FY2018: 1,
          FY2019: 0
        },
        {
          certification: 'Carbon Balloon',
          FY2016: 2,
          FY2017: 2,
          FY2018: 2,
          FY2019: 0
        }
      ],
      table_2_header: ['구분', 'FY2016', 'FY2017', 'FY2018', 'FY2019'],
      table_2: [
        {
          구분: '친환경 제품 매출',
          FY2016: '7,025',
          FY2017: '6,858',
          FY2018: '5,869',
          FY2019: '5,529'
        }
      ]
    }
  }
}
</script>