{
  "title": "깨끗한 물과 공기를 위한 환경경영",
  "content": "### Business Relevance & Approach\r\n고객에게 최종 전달되는 제품뿐만 아니라 생산과정에서도 운영환경효율성을 갖추어야 합니다. 코웨이는 유구공장, 인천공장, 포천공장 등 국내 공장에서 정수기 및 공기청정기를 연 XX 대 생산하는 생산 규모를 갖추고 있으며, 정수기 필터에 사용되는 프리 카본 필터나 포스트 카본 필터 등 관련 부품 또한 연간 XXX대를 생산합니다. 전국 배송을 위해 대형 물류센터 및 물류 네트워크 또한 운영합니다. 이에 따라 자원 절약, 오염 배출, 기후변화 등 직접적인 운영 환경 효율성과 관련한 영향이 존재하며, 이를 최소화하기 위해 최선의 노력을 다하고 있습니다.\r\n\r\n### Activity\r\n- 친환경∙착한 브랜드 정립 \r\n- 에코 비즈니스(Eco-Business) 구축\r\n- 친환경 가치사슬 구축 및 운영\r\n- 친환경 소통과 참여 확대\r\n\r\n### Business Cases \r\n- Ecoway 협의체 부문 확대\r\n- 전과정 수자원 절감\r\n\r\n### Performance\r\n- 2050년까지 물 재활용률 100% 달성\r\n- 2030년까지 폐기물 재활용률 100% 달성 (*2020년 99%)\r\n\r\n \r\n### 환경경영을 통한 깨끗함의 가치 실현\r\n코웨이의 환경경영은 ‘착한 믿음’의 경영정신에서 시작됩니다. 또한 코웨이는 UNGC 10대 원칙을 지지하고 실천하는 데 동참하고 있습니다. 코웨이가 만드는 제품과 서비스를 통해 환경을 건강하게 사람을 행복하게 하는 것을 기업의 핵심 가치로 인식하고 이를 적극 실천하고 있습니다.\r\n\r\n코웨이는 비즈니스 운영과정에서의 환경영향을 최소화하고자 2006년부터 환경경영을 선포하면서 미션과 비전, 환경방침, 환경목표를 설정하고 환경경영위원회와 전담부서를 설치하여 전사적인 친환경 경영을 실천해 왔습니다. 2019년부터는 Ecoway 협의체를 기존 5대 분야에서 7대 분야(친환경 인프라, 친환경 설계∙제품∙서비스, 친환경 공급망, 친환경 생산, 자원순환, 기후변화, 친환경 커뮤니케이션)으로 확대하였습니다. 특히 기존 환경경영 전략에 의한 기후변화, 자원순환, 제품 친환경 설계를 계획대로 실천하며 소비자의 니즈와 사회적 요구사항을 반영하며 제품 안전성 강화에 집중하고 있습니다. \r\n\r\n<그림. 코웨이 환경경영 방침>\r\n[이미지 수정 요청] \r\n \r\n\r\n\r\n\r\n\r\n### 환경경영 전략\r\n코웨이는 고객에게 환경을 고려한 제품 및 서비스를 통해 친환경 가치를 제공하고자 노력하고 있습니다. 또한 인간과 자연(환경)을 존중하고 상호간의 밸런스를 유지하는 것을 최우선 가치로 인식하며 사회적 책임, 환경적 책임을 다하는 지속가능경영을 지속하고자 합니다. \r\n운영환경효율성 측면에서 코웨이의 중장기적 환경목표 핵심은 2050년까지 신재생에너지 100%와 탄소중립 달성, 2030년까지 폐기물 재활용률 100% 달성, 2050년까지 수자원 재활용률을 100% 달성하는 것입니다. 이러한 코웨이의 추진 목표의 중점은 지구 환경보전과 인간의 풍요로운 삶의 밸런스 유지, 친환경 기술과 제품, 서비스 제공을 통한 지속가능한 지구환경의 밸런스 유지 기여를 통해 지속가능한 발전 목표(SDGs, Sustainable Development Goals) 달성에 기여하는데 있습니다.\r\n\r\n(아래 이미지 만들어주세요. (지구모양))\r\n\r\n\r\n지구 환경과 인간의 삶의 균형과 발전 생각하는 코웨이의 환경경영 의지와 실천이 담긴 슬로건 이후, \r\n우리는 환경 규제와 법규를 준수하는 소극적 대응을 넘어, \r\n고객에게 친환경 가치를 제공하고 지속 가능한 미래를 선도하는 환경경영을 실천하고 있습니다. \r\n환경이 우리의 미래이기 때문입니다.\r\n\r\n\r\n  \r\n \r\n### 환경경영 추진 체계\r\n코웨이는 전사 영역에서의 환경경영 실천을 위해 환경경영위원회를 운영하고 있습니다. 환경경영위원회는 TQA센터 본부장을 환경경영 최고 책임자로 임명하여 운영하고 있으며, 환경경영팀을 중심으로 환경 전략을 추진하고 있습니다. 전사적인 환경경영 내재화를 위해 각 부문에서 참여하는 협의체로 ‘Ecoway 협의체’를 구성하여 정기적으로 환경 관련 이슈를 논의하고 있습니다. \r\n2019년 Ecoway 협의체에서는 전사적인 환경경영과 관련한 주요 지표 4개 항목(기후변화, 자원순환, 친환경설계, 화학물질 안전성 평가)에 대한 운영활동 및 성과보고가 있었습니다. 첫째로 온실가스 대응 부문에서는 중장기 목표 수립 및 공개, 감축 투자안의 설정이 논의되었습니다(링크: 기후변화 대응). 자원순환 대응 부문에서는 전 사업 과정의 폐기물 발생 실적과 비용, 폐기물 개선 활동이 논의되었으며, 친환경 설계 부문에서는 냉매 전환, 에너지 소비효율 현황 및 분석이 주요 아젠다로 보고되었습니다. 마지막으로 제품환경 및 화학물질관리 안전성 평가 부문에서 제품화학물질관리시스템(CSMS)의 운영 개선 방안과 규제 네트워크 구축 활동 및 향후 계획이 보고되었습니다. \r\n\r\n전과정 수자원 사용량 절감\r\n물은 중요한 자원입니다. 물 사용 제조 공정 개선 및 워터리스 테스트 시스템 도입 등을 통해 물 사용량을 지속적으로 관리하고 있습니다.\r\n\r\n \r\n\r\n<표. 수자원 사용량> \r\n구분\t단위\t2017\t2018\t2019\r\n공업용수\t톤\t-\t-\t-\r\r\n지하수\t\t26.084\t21,962\t29,904\r\n표층수\t\t45,901\t49,385\t60,519\r\n수자원 사용 총량\t\t71,985\t71,347\t90,423\r\n폐수 배출량\t\t-\t-\t-\r\r\n수자원 사용 원단위\t톤/억 원\t3.102\t2.987\t3.573\r\n- 2019년도 데이터는 외부 검증 전의 수치임\r\n<표. 사업장별 수자원 사용량>\r\n구분\t단위\t2017\t2018\t2019\r\n유구공장\t톤\t37,879\t34,501\t44,357\r\n인천공장\t\t6,482\t4,401\t5,725\r\n포천공장\t\t134\t509\t1,77,\r\n환경기술연구소(R&D센터)\t\t22,597\t26,045\t33,183\r\n물류센터(유구)\t\t4,893\t5,806\t5,387\r\n- 2019년도 데이터는 외부 검증 전의 수치임\r\n\r\n### 가치사슬 전체의 환경역량 강화\r\n코웨이는 지속 강화되어 가는 제품환경규제 및 안전성 대응을 위해 코웨이 전직원 및 협력사 대상으로 매년 오프라인 교육 프로그램을 제공 및 수시 온라인 지도, 지원을 실시하고 있습니다. “Global 환경규제 동향”, “기업의 환경규제 대응”, “환경규제 대응 방법론” 등 실질적이고 지속적인 도움을 제공함으로서 규제 대응력 강화 및 risk 제로 실행에 목표를 두고 있습니다. 2019년 사내 담당자 390명 및 협력사 77개사 담당자 대상으로 교육 실시를 완료하였습니다. 추가로 교육 내용 및 업무 활용에서 90%이상의 협력사로부터 우수하고 업무 적용 가능한 것으로 평가받았습니다.\r\n\r\n<표. 내 외부 교육 지원 현황>\r\n교육프로그램\t교육대상\t참가인원\t교육시간 \t총 교육시간\t교육 내용\r\n친환경 내부 실무자\r\n역량 향상 과정\t내부 직원\t390명\t총 4시간(11일간)\t1,560\t환경규제대응 인식제고\r\n친환경 외부 실무자\r\n역량 강화 과정\t협력사 환경\r\n담당자\t77명\t총 8시간(2일간)\t616시간\t코웨이 유해화학물질 요구사항 및대응방법\r\n친환경 외부 실무자\r\n역량 강화 과정\t협력사 환경\r\n담당자\t10명\t총 4시간(5일간)\t40시간\t에너지 고효율화 개선 방안\r\n*교육시간 : 참가인원 *일별 교육시간\r\n\r\n"
}